{
    "content-1": "Born in Lyon to give a voice to residents and make every gone a key player in their city!",
    "content-2": "It offers an interactive map, a local news feed, and a live reporting system, enabling everyone to actively contribute to improving their everyday environment.",
    "content-3": "Driven by values of inclusion, transparency, and sustainability, it supports the transformation of Lyon’s neighborhoods by empowering each individual to take action. polyGONE’S means many gones, one shared ambition: reimagining city life.",
    "feature-1": "Encourages a smooth and accessible city, where everyone can move around easily, sustainably, and safely.",
    "feature-2": "Transparency is at the heart of its operation. polyGONE’S relies on reliable information, respectful communication, and an honest approach!",
    "feature-3": "It promotes a harmonious relationship with the city, its residents, and its environment. Respect for differences, public space, and all living things: every action counts to build a shared living environment.",
    "feature-4": "polyGONE’S places well-being at the center of its commitment. A better neighborhood life means feeling heard, safe, supported, and proud to contribute to a more human city.",
    "feature-1-title": "Mobility",
    "feature-2-title": "Integrity",
    "feature-3-title": "Respect",
    "feature-4-title": "Well-being",
    "feature-heading": "Our values",
    "testimonials-title": "Share your opinion!",
    "testimonials-subtitle": "\"polyGONE’S changed the way I see my neighborhood. I feel more involved and heard.\"",
    "testimonials-author": "- Camille, resident of La Duchère",
    "testimonials-button": "Read reviews",
    "numbers-title": "in numbers",
    "numbers-1": "Fewer cars in the neighborhood",
    "numbers-2": "App downloads",
    "numbers-3": "on TrustPilot",
    "footer-title-3": "Resources",
    "footer-subtitle-21": "About us",
    "footer-subtitle-31": "Privacy policy",
    "footer-subtitle-32": "Terms of use",
    "footer-subtitle-33": "Legal notice",
    "header-slogan": "Stay connected, all of you",
    "header-desc-1": "Civic engagement app",
    "header-desc-2": "La Duchère district – Lyon",
    "header-btn": "Discover the app"
}
