{
    "content-1": "Née à Lyon pour donner une voix aux habitants et faire de chaque gone un acteur de sa ville !",
    "content-2": "Elle propose une carte interactive, un fil d’actualité locale et un système de signalement en direct, permettant à chacun de participer activement à l’amélioration de son environnement quotidien.",
    "content-3": "Portée par des valeurs d’inclusion, de transparence et de durabilité, elle accompagne la transformation des quartiers lyonnais en donnant à chacun les moyens d’agir. polyGONE’S, c’est plusieurs gones, une même volonté : faire vivre la ville autrement.",
    "feature-1": "Encourage une ville fluide et accessible, où chacun peut se déplacer facilement, durablement et en toute sécurité.",
    "feature-2": "La transparence est au cœur de son fonctionnement. polyGONE’S repose sur une information fiable, des échanges respectueux et une démarche honnête !",
    "feature-3": "Elle défend un rapport harmonieux à la ville, à ses habitants et à son environnement. Respect des différences, de l’espace public, du vivant : chaque action compte pour construire un cadre de vie partagé.",
    "feature-4": "polyGONE’S place le bien-être au centre de son engagement. Mieux vivre son quartier, c’est se sentir écouté, en sécurité, entouré, et fier de contribuer à une ville plus humaine.",
    "feature-1-title": "Mobilité",
    "feature-2-title": "Intégrité",
    "feature-3-title": "Respect",
    "feature-4-title": "Bien-être",
    "feature-heading": "Nos valeurs",
    "testimonials-title": "Donnez votre avis !",
    "testimonials-subtitle": "\"Polygone's a transformé ma façon de voir mon quartier. Je me sens plus impliqué et écouté.\"",
    "testimonials-author": "- Camille, habitante de la Duchère",
    "testimonials-button": "Lire les avis",
    "numbers-title": "en chiffre",
    "numbers-1": "De voiture en moins dans le quartier",
    "numbers-2": "Téléchargement de l'application",
    "numbers-3": "sur TrustPilot",
    "footer-title-3": "Ressources",
    "footer-subtitle-21": "À propos",
    "footer-subtitle-31": "Confidentialité",
    "footer-subtitle-32": "Conditions d'utilisation",
    "footer-subtitle-33": "Mentions légales",
    "header-slogan": "Soyez tous connectés",
    "header-desc-1": "Application citoyenne",
    "header-desc-2": "Quartier de la Duchère - Lyon",
    "header-btn": "Découvrir l'application"
}